{
  "about": " Our team provides a range of expertise and services, including:",
  "services":[
    { "title":"Geospatial Data Collection",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/GeospatialDataCollection_services_usergroup.jpg",
      "description": "Geographic information is the collection of information about places and events that occur on the Earth's surface. Geographic information science (GIScience) is the study of organizations and tools associated with the process of collecting and disseminating geographic information. "
    },{ "title":"Geospatial Platform Development",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/GeospatialPlatformDevelopment_services_usergroup.jpg",
      "description": "The GeoPlatform provides shared and trusted geospatial data, services, and applications for use by the public and by government agencies and partners to meet their mission needs."
    },{ "title":"Crowdsourcing Platform Development",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/CrowdsourcingPlatformdev_services_usergroup.jpg",
      "description": "The term crowdsourcing is a contraction of crowd and outsourcing, which appeared for the first time in 2006, when Jeff Howe published the article The Rise of Crowdsourcing in Wired. This quote from the article describes very simply what crowdsourcing is and how it's made possible by technological advances:"
    },{ "title":"Location-based Alerts & Services",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/LocationbasedAlerts_services_usergroup.jpg",
      "description": "Now the productive potential of millions of plugged-in enthusiasts is attracting the attention of old-line businesses, too. For the last decade or so, companies have been looking overseas, to India or China, for cheap labor. But now it doesn't matter where the laborers are – they might be down the block, they might be in Indonesia – as long as they are connected to the network."
    },{ "title":"Critical Asset Surveys ",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/CriticalAssetSurveys_services_usergroup.jpg",
      "description": "ALL facilities are directed to review their Critical Asset Survey data to ensure that it contains accurate and UTD information - AND to answer any newly added questions. This includes the Baseline form PLUS the two supplemental forms (Surge and Resilience) included in this HERDS Activity."
    },{ "title":"Institutional Anthropology",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/InstitutionalAnthropology_services_usergroup.jpg",
      "description": "The role of anthropology in institutions has expanded significantly since the end of the 20th century.[1] Much of this development can be attributed to the rise in anthropologists working outside of academia and the increasing importance of globalization in both institutions and the field of anthropology.[1] Anthropologists can be employed by institutions such as for-profit business, nonprofit organizations, and governments.[1] For instance, cultural anthropologists are   commonly employed by the United States federal government.[1]"
    },{ "title":"Economic Assessments",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/EconomicAssessments_services_usergroup.jpg",
      "description": "There is increasing recognition that environment and health impacts often require valuation in economic terms in order to receive adequate consideration in policy. An integrated economic analysis of such impacts can capture the hidden costs and benefits of policy options, as well as the synergies and institutional economies of scale that may be achieved through complementary policies that support sustainable development."
    },{ "title":"Technical Performance Evaluations",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/TechnicalPerformanceEvaluations_services_usergroup.jpg",
      "description": "Annual performance evaluations have a negative connotation for one simple reason: they only occur once every year. Almost by nature, this creates an environment in which all feedback is given during these review periods, often including input from people cross-functionally who can't fully speak to a particular developer's work."
    },{ "title":"Technical Assistance & Recommendations",
      "url":"https://s3.eu-central-1.amazonaws.com/userlanding/assets/services/TechnicalAssistance_services_usergroup.jpg",
      "description": "The aim of technical assistance is to maximise the quality of project implementation and impact by supporting administration, management, policy development, capacity building, etc."
    }
  ]
}
